<PAD>
<BOS>
<EOS>
<UNK>
die
der
,
.
und
in
von
@-@
für
EIB
den
EUR
im
des
)
(
das
auf
zur
:
mit
Mio
Darlehen
Mrd
an
zu
EU
wird
Vorhaben
Europäischen
ist
werden
Union
sich
Finanzierung
sowie
bei
Rahmen
dem
Bank
durch
über
&quot;
eine
hat
ein
einer
Mittel
Finanzierungen
ihre
Entwicklung
um
Europäische
KMU
Zusammenarbeit
sind
Investitionsbank
weitere
Investitionen
oder
Jahr
4379
Unternehmen
als
es
sie
2001
Projekte
wurde
auch
aus
beitragen
Globaldarlehen
einen
zum
Ländern
Mitgliedstaaten
Sektors
%
2000
Europa
Fazilität
Verfügung
bis
unterstützt
Investitionsvorhaben
Tel
Tätigkeit
/
Modernisierung
Republik
insgesamt
zwischen
+
Hinweis
Höhe
Region
Ziele
eines
Bereichen
Mittelmeer
dieser
Projekt
Verbesserung
seit
wurden
gewährt
privaten
2002
bereitgestellt
erteilt
-
Hauptabteilung
Kommunikation
1
Auskünfte
Partnerschaft
Umweltschutz
ihrer
Beitrittsländern
Unterstützung
Wirtschaft
Zeitraum
Information
stellt
352
Bau
Mittelmeerraum
Politik
insbesondere
langfristige
tätig
;
Jahren
Türkei
Ziel
Ausbau
Drittländern
Hinblick
Projekten
Sie
nach
Darlehensvergabe
Finanzierungsinstitution
Redaktion
Zypern
anderen
de
internationalen
zugunsten
Gruppe
Industrie
Kapitalmärkten
Umsetzung
Wiederaufbau
handelt
soll
umfasst
2
diesen
dieses
haben
000
3
Informationen
Internet
abgeschlossen
diese
kann
unter
vergeben
Herr
Infrastrukturvorhaben
Kommission
Schaffung
neuen
00352
AIB
Adresse
Bedeutung
Infrastruktur
Landes
Spanien
bzw.
diesem
erste
finanziert
fördern
rund
vom
wirtschaftlichen
Finanzierungsmandats
Integration
Südafrika
Teil
bereit
kleiner
mittlerer
vor
zwei
2006
Bereich
Förderung
Grundlage
Institution
Liberalisierung
Polen
Rolle
Wettbewerbsfähigkeit
ergänzt
erhöhen
gestellt
kleine
neue
sozialen
Bildung
Erreichung
Helen
Kavvadia
Kooperations-
außerdem
darüber
einem
europäischen
hinaus
mio
schrittweise
sein
1,5
1958
3146
Frau
Mittel-
Mittelmeerdrittländern
Projektträger
Sanierung
Verkehr
beteiligt
dabei
denen
erreichten
können
mittlere
zugute
50
Energie
Hinsicht
Kapazität
Lettland
Luxemburg
am
davon
einschließlich
folgenden
ihren
mehr
of
unterstützen
unterzeichnet
zwar
zweiten
12
Assoziierungsabkommen
Beitrag
Bundesrepublik
Durchführung
Gesamtbetrag
Marokko
Mitteln
Regionalentwicklung
bereits
bilaterale
da
dazu
durchgeführt
ermöglichen
finanzieren
ihr
jährliche
km
13
200
2010
Abkommen
Bereitstellung
Fax
Jugoslawien
Partnerländern
Projekts
Regionen
Rom
Telekommunikation
Tunesien
Verkehrs-
Vertrag
Zusammenhang
beiden
derzeit
etwa
fast
gesamten
künftigen
sollen
vorrangigen
wie
Ägypten
100
2007
25
4
6
70
Beitritts
Beitrittsländer
Bildungswesen
Darlehens
Gesundheit
Investitionsfazilität
Lome
Länder
Mittelmeerraums
Nikosia
Risikokapitalmitteln
Syrien
TEN
U
Umwelt
Website
ab
beschafft
bestimmt
bisher
deren
direkt
ebenfalls
eigenen
erhalten
errichtet
ferner
hauptsächlich
so
sowohl
spielt
wichtigsten
wirtschaftliche
während
02
1990
31
37
AKP
Ausrüstung
FEMIP
Freihandelszone
IT
Innovation
Jahre
Kroatien
Land
Montenegro
Netze
Osteuropa
Schwerpunkt
Staaten
Stromversorgung
Stärkung
Ungarn
Vizepräsident
Vor
außerhalb
bereitstellen
betrafen
dass
dienen
dient
eingesetzt
ersten
gleichzeitig
langfristigen
mitfinanziert
nahezu
nahm
transeuropäischen
wenden
wesentliche
wobei
zehn
öffentlichen
10
1997
1999
20
33
425
85
=
Afrikas
Algerien
Arbeiten
Banken
Beteiligung
Bulgarien
E
EIF
Einrichtung
Erweiterung
Form
Gesundheits-
Investitionsfonds
Kairo
Linie
Partnerländer
Pazifischen
Programms
Refinanzierung
Rumänien
Serbien
Stabilität
Südosteuropa
TGV
Umfang
Universität
Vorbereitung
allem
bereitgestellten
betrifft
bitte
eingeräumt
entfielen
ganz
gewährte
heute
kommen
letzten
trägt
verfolgt
vergibt
vorsieht
was
150
2003
3189
32
5
Bahn
Belgrad
Bemühungen
Dienstleistungen
Ende
Europe
Finanzierungsmittel
Frankreich
Humankapital
Investitionsprogramms
Irland
Jahres
Kommunen
Konditionen
Lebensqualität
Madrid
Märkte
Operationen
Ozeans
Pekao
Rat
Raums
Rhin
Tschechischen
USD
Vorbereitungen
Zollunion
aufgrund
besondere
drei
erster
größten
karibischen
offeneren
regionalen
wichtigste
zweite
öffentliche
&apos;
120
17
1989
1993
1994
1995
1996
30
3188
AAA
Anleihen
Aufgabe
Autobahn
Bretagne
Eigentümer
Einklang
Energieversorgung
Engagement
Erhöhung
Errichtung
Est
Finanzierungsbeitrag
Finanzierungstätigkeit
Fremdenverkehr
Herbst
IKT
Instandsetzung
Kreditlinien
Libanon
Programm
Raum
Rennes
Sicherheit
Straßen-
Städten
Süd
Telekommunikations-
Wasserwirtschaft
Wiederaufbaus
Zahl
Zuverlässigkeit
auszuweiten
beliefen
besteht
damit
erhebliche
et
finanzierten
gegenüber
größere
i2i
kamen
langfristiger
nicht
private
redaktion
seine
stellen
stärken
umfangreichere
verfügbar
vorrangige
war
wichtige
zusätzliche
&amp;
15
3134
3153
400
80
ARTE
Abkommens
Abteilung
Afrika
Aktivitäten
Anschluss
Anteil
Arbeitsplätzen
Aufmerksamkeit
Ausschreibungen
Balkanregion
Bar
Boehringer
Bram
Darlehensnehmer
Development
Dezember
Direktinvestitionen
El
Energie-
Euro
Finanzierungsfazilität
Finanzierungsinstitutionen
Finanzierungsmandat
Finanzierungsverträge
Gabun
Gauquié
Gebieten
Gebietskörperschaften
Gesamtkosten
Geschäftsbanken
Gesichtspunkten
Großraum
Grund-
Hafen
Henry
II
Ingelheim
Insel
Isabel
Krieg
La
Laufzeit
METAP
Mail
Marty
Operation
Privatisierung
Präsidenten
Rating
Schutz
Sektor
Sektoren
Sicherung
Sitz
Slowakei
Staat
Stadt
Steigerung
Studie
Umweltschutz-
Umweltsektor
Verkehrssektor
Volkswirtschaften
Vorrang
Zielen
Zielsetzungen
Zuschuss
Zuschüsse
beläuft
besonders
dadurch
eingebunden
eingeholt
entsprechende
entsprechenden
entwickelt
ermöglicht
finanzieller
folgt
gemacht
großen
größeren
hierbei
ihres
indem
kleinen
kommenden
kommerziellen
leistet
mitfinanzierten
mittel-
mittleren
multilateralen
osteuropäischen
produktiven
qualitativ
regionaler
steht
steigern
städtischen
technischer
tragen
umfangreiche
verbindet
vergebenen
weiterer
weiterleiten
wo
zweitgrößte
110
1978
2,7
2005
300
3139
36,8
66
8
800
825
95
Algier
Anbetracht
Anschaffung
Asien
Asturien
Ausweitung
Bedarf
Bevölkerung
Brücke
CSOB
Canal
Corporation
Cotonou
DER
Direktor
Ebene
Einrichtungen
Einzeldarlehen
Eisenbahnstrecke
Electricity
Energieeinsparung
Energiesektor
Erneuerung
Erreichen
Finanzinstituten
Fonds
Forschung
Fragen
FÜR
Gebiet
Gesundheitssektor
Gesundheitswesen
Griechenland
Großbritannien
Handel
Hauptschulen
Haut
Herausgeber
Hochgeschwindigkeits
Informations-
Initiative
Jordanien
Kläranlagen
Know
Kraft
Kraftwerk
Küste
Lage
Lateinamerika
Liste
M
Maße
Michael
Millionen
Ministerium
Mio.
Mitglied
Nachfrage
Namen
Nutzung
Osteuropas
Paris
Partnerbanken
Phase
Portugal
Power
Regierung
Risikokapitalfinanzierungen
Rückzahlungen
Sparte
Standards
Strategie
Straßen
Stromerzeugung
Stromnetzes
Stromübertragungs-
Systeme
Telefax
Telekommunikationsinfrastruktur
Teneriffa
Tschechische
Umspannstationen
Umweltschutzvorhaben
Unterzeichnung
Verbreitung
Verkehrsnetze
Verträge
Vierten
Wachstum
Weltbank
Währungen
Zugang
Zusammenhalt
aktive
allen
and
assoziiertes
aufgenommen
ausländische
bankmäßige
beigetragen
beizutragen
besonderem
bestehenden
betreffen
daher
dienten
durchführen
eingerichtet
enger
entfallenden
erfolgt
finanzierte
gefördert
geführt
gehören
gehört
geschaffen
geschlossen
gesehen
gespielt
gewidmet
günstigen
how
industrielle
inländischen
innerhalb
internationaler
jetzt
jugoslawischen
kV
keinen
kroatischen
la
langen
liegen
maximal
qualitativer
regionale
revolvierenden
schließt
sechs
solide
stellte
stets
technischen
trat
treten
türkische
türkischen
unterstreichen
verfügbaren
vier
volkswirtschaftlicher
vorgesehen
vorrangiger
wichtiger
wirtschaftspolitischen
zusammen
zweierlei
zwischengeschalteten
Überschwemmungen
ägyptischen
überwiegend
1,4
115
14
180
1998
2,6
2004
21
22
220
225
35
40
45
500
580
60
8,5
9,28
Abwasserentsorgung
Adana
Allied
Anbindung
Anteilseigner
Aufnahme
Ausrichtung
Balkanländer
Barcelona
Bas
Basisinfrastruktur
Bedingungen
Beirut
Bereiche
Betrieb
Bildungs-
Bosnien
Bürgschaften
CAT
Caixa
Coelce
Company
Comunidad
DIE
Departements
Deutschland
Diyarbakir
Durchschnitt
EEHC
EG
Effizienz
Egypt
Einführung
Einwohner
Einwohnern
Einzelnen
Eisenbahnnetzes
Eisenbahnstrecken
Eisenbahnverbindungen
Endbegünstigten
Energieinfrastruktur
Energienetze
Energienetzen
Energiequellen
Entwicklungen
Entwicklungsfonds
Erschließung
Erwerbszweck
Estland
Fertigstellung
Finanzierungsinstrumente
Finanzierungsvertrag
Finanzintermediäre
Finanzministerium
Finanzprotokolle
Finanzprotokollen
Frage
FuE
Fällen
GBP
Gabuns
Gemeinschaft
Gesundheitsbereich
Herzegowina
Hilfe
Hintergrundinformationen
Humankapitals
IDC
Industrial
Informationstechnologie
Infrastruktur-
Infrastrukturprojekten
Innovationen
Investitionstätigkeit
Investitionsvorhabens
Irish
Izmit
Joint
KfW
Klassenzimmern
Kombikraftwerks
Konzession
LOEFF
Limassol
Lissabon
Litauen
Ltd.
Luftverkehrssicherheit
Löser
Machbarkeitsstudie
Malta
Masaryk
Material
Maßnahmen
Ministerrat
Mitfinanzierung
Mittelaufnahme
Mittelmeerpartnerschafts
Monaten
Netz
New
Nord
Partnerinstitute
Paul
Podgorica
Potenzial
Priorität
Prioritäten
Projektkosten
Prozentsatz
Qualität
Quelle
Richtung
Risikokapitalfazilität
Risikokapitaloperationen
Roth
SAFE
SAT
SCHIM
STEG
Slowenien
Spaniens
Stadterneuerung
Straßburg
Stromsektors
Stromverteilung
Studien
Stunden
Swaps
Süden
Tarsus
Tochtergesellschaft
Tranche
Tripoli
Tutty
UVP
Umrechnungskurs
Umrechnungskurse
Umweltbereich
Umweltschutzes
Umweltverträglichkeitsprüfung
Ventures
Veranstaltung
Verbindung
Verbindungen
Verde
Vereinbarung
Vergabe
Verkehrsinfrastruktur
Verlängerung
Verwaltungsrat
Verwirklichung
Voraussetzung
Vorhabens
WASC
Wartung
Wasserversorgung
Weiterleitung
Wirtschaftskraft
Wirtschaftswachstum
Wissen
Wolfgang
Yeniköy
York
Zagreb
abrufbar
aktiv
ausgerichtet
ausgezeichnetes
ausstehenden
begleitet
beim
beiträgt
belaufen
beschädigten
bessere
besseren
bestimmten
betrieben
beträchtliche
darlehen
derzeitige
deutlich
diversifizieren
dort
dritte
dürfte
einsatzbereit
entscheidender
entsprechend
entwicklungspolitischen
erforderlichen
ergänzen
erhält
erhältlich
erhöhte
erleichtern
erreichen
errichtete
erteilen
europäische
finanziellen
finden
for
frühere
fördert
führen
führenden
gegründet
gemeinsam
genehmigten
gewähren
gewährleisten
hatte
hier
industriellen
innovativen
jeweiligen
kleinere
kleinerer
kommt
lag
langfristiges
leisten
längerfristiger
mail
marokkanischen
meisten
mittelgroßen
neues
parallel
per
produktiver
sagte
schaffen
sozialer
spezielles
starke
starken
stehen
steigenden
städtische
tragfähige
tragfähiger
transeuropäische
u.a.
umfangreichen
umfassen
umweltfreundlicherer
unterstützte
unterzeichnete
van
verschiedenen
versetzt
verwaltet
verwendet
veröffentlicht
vorwiegend
waren
weiterhin
wichtigen
wieder
wissensbasierten
womit
worden
zahlreiche
zudem
zunehmende
zuständig
zuverlässige
zyprische
zyprischen
zählen
öffentlich
öffentlicher
übernahm
-verteilungsanlagen
-verteilungsnetze
1,1
1,8
11
125
138
14,5
148
19
1962
1968
1991
2,2
24
250
29
31,2
3150
3189,
32,3
320
330
333
350
36
42,5
46
55
559
56
59
59,2
600
7
7,4
89
91
960
ALA
Abflugkontrolle
Abschnitt
Abschnitte
Abschnitts
Absicht
Abwasserrichtlinie
Agenturen
Agroindustrie
Aktualisierung
Allfirst
An-
Anfang
Anlagen
Annäherung
Anreiz
Arbeitsplätze
Aufholprozess
Auftrag
Auftragsvergabe
Aufträgen
August
Austausch
Auswahl
Authority
Bahnlinie
Balenciaga
Balkan
Balkanländern
Banca
Banka
Bankensektor
Basis
Baus
Bedürfnissen
Beitritt
Beiträgen
Belgien
Beograd
Besuchs
Betracht
Betrag
Betreiber
Beweis
Biberach
Bildungsministerium
Biotechnik
Bratislava
Brest
Brünn
Büros
Castilla
Control
Croatia
Cruz
DARLEHEN
Darlehensverträge
Dauer
Departement
Die
Diversifizierung
Donal
Durchwahl
Dušan
Dänemark
Développement
EEF
EFG
EGP
Egyptian
Eiffage
Eigenmittel
Eigentumsverhältnisse
Einsatz
Einzelheiten
Eisenbahn
Eisenbahnnetzen
Electric
Element
Energien
Entschwefelungsanlage
Entwicklungszusammenarbeit
Erdbeben
Erfahrung
Erzeugung
Essen
Eur
Europas
Export
Fahrgästen
Fakultät
Finanz-
Finanzierungsbeiträge
Finanzierungsinstitut
Finanzierungskosten
Finanzierungsoperationen
Finanzierungsquelle
Finanzierungsquellen
Flugbewegungen
Flughafen
Flughafens
Flughäfen
Fluginformationsgebiet
Flugsicherheit
Flugsicherungsdienste
Flugsicherungssystem
Flugverkehrsdienste
Forde
Forschungs-
Francis
Freileitungen
Fusion
Förderkonzepts
G.
GB
Garantien
Gas
Gas-
Gebäude
Gegenstand
Gemeinschaftlichen
Generalrates
Gesamteuropäischen
Gesamtlänge
Geschäftsstellen
Geschäftstätigkeit
Gewinnzweck
Gewährung
Glasfaser
Globalanleihe
Großraums
Größe
Gründung
Haupteisenbahnstrecken
Hauptstadt
Hauptziel
Heizkraftwerke
Hermes
Hightech-
Hintergrund
Hochwasser
Häfen
ISPA
Ihnen
Inbetriebnahme
Industrie-
Infrastrukturanlagen
Infrastruktureinrichtungen
Installation
Instandsetzungsarbeiten
Institut
Instituten
Institutionen
Instrument
Investitionsprogramm
Italien
Juan
Kanalisationsnetze
Kanals
Kapital
Kapitalbeteiligungen
Kauf
Kofinanzierung
Komponente
Kontakt
Konzessionsgebiet
Korridors
Krankenhaus
Krankenhäuser
Kreditlinie
Kunden
Königreich
Landwirtschaft
Latvenergo
Latvia
Leasing
Leiter
Libanesischen
Libanons
Loeff
Los
Luftraum
Länge
MPS
Mandats
Manuel
Marktes
Mauritius
Mayer
Mazedonien
Maßgabe
Mecklenburg
Medien
Mehrheitsbeteiligung
Minister
Mitarbeiter
Monib
Mortgage
Mrd.
Nachbarländer
National
Netzen
Netzes
Nordirland
Nutzeneffekte
Nutzens
ONE
Oder
Office
Oktober
Ondrejicka
Organisation
Ost
Ozean
Paket
Palette
Partnerschaften
Pharmaunternehmen
Philippe
Plaza
Position
Praxis
Presseabteilung
Pressesprecher
Primar-
Privat-
Privatsektor
Privatunternehmen
Privatwirtschaft
Prof.
Prozent
Prozesses
Präsident
Quellen
Quimper
REDAKTION
Rahmenkonzept
Rechnung
Reduzierung
Referenzanleihen
Ressourcen
Rijeka
Risiken
Risiko
Risikokapital
Risikokapitalfonds
Risikokapitalmittel
RoI
Santa
Schim
Schnellstart
Schulen
Schweden
Seekabel
September
Sfax
Sicht
Société
Soforthilfe
Spezialinstitut
Staates
Stabilisierung
Steiermark
Sterlin
Straße
Strecke
Stromnachfrage
Stromsektor
Stromversorgungsinfrastruktur
Stromverteilungsnetz
Stromübertragungsnetzes
T
Tage
Technology
Teilfinanzierung
Transeuropäische
Transeuropäischen
Transfer
Transitflüge
Triebwagen
Trinkwasserversorgung
Tunesiens
Tunis
USA
Umfeld
Umstrukturierung
Umweltauswirkungen
Umweltprojekte
Unternehmergeistes
VAN
VON
Verbindungsleitung
Vergangenheit
Vergütung
Verkehrskorridors
Verlängerungsstrecke
Verstärkung
Vertragsunterzeichnung
Verwaltung
Vierte
Viertel
Vorpommern
Wasserkraftwerk
Wasserwirtschaftsplans
Wege
Weichsel
Weise
Werk
West
Westbalkan
Westjordanland
Wiederaufbauarbeiten
Wiederaufbaumaßnahmen
Wirtschaftsbereiche
Wirtschaftstätigkeit
X
XAF
Zachodni
Zeitpunkt
Zementwerks
Zertifizierung
Zivilluftfahrt
Zuge
Zusatznutzen
Zweck
a.s.
abdeckt
aber
abzielen
abzielenden
agäischen
alle
angepasst
angeschlossen
anlässlich
audiovisuellen
aufstocken
ausgeweitet
ausgewogene
ausgewählten
ausgezeichneten
ausländischen
ausländischer
basierenden
befinden
befindet
beitretenden
benachteiligten
benötigten
beschäftigt
bestehender
betreffenden
betroffenen
beträchtlichen
bietet
bringen
bulgarischen
d.h.
dafür
dar
darauf
darin
darstellen
darstellt
decken
dessen
dies
dringender
durchführt
e
ehemalige
eigenes
eingerichteten
einige
einsetzt
einzelnen
enge
entfallen
entnehmen
entsprechen
entwickelten
erdgasgefeuerten
erfolgreiche
erfolgreichen
erhielt
erkennen
erlauben
erlaubt
ermittelt
erneuerbare
erneut
erstes
erstreckt
erweiterte
fertiggestellt
festgelegten
finanziell
folgende
fort
französischen
förderungswürdige
führende
führt
führte
fünf
galt
ganzen
gebaut
gedeckt
geht
geltenden
gemeinschaftspolitischen
geplant
geplanten
gewährleistet
gibt
gliedern
großer
größter
hatten
hervorgegangen
heutigen
hierfür
hohe
hohen
hält
höhere
ige
ihnen
ihrerseits
innovativer
italienischen
jedoch
jeglicher
jeweils
jugoslawische
jährlich
jährlichen
kommunale
konzentriert
kulturellen
l
laufenden
liegt
lokaler
ländlichen
lässt
mehreren
mindestens
mitfinanzierte
mittels
mobilisieren
moderner
nachdem
navigation
neu
niedergelassene
niedrigeren
noch
nunmehr
nur
obwohl
operativen
plant
polnischen
positive
pour
privater
regelmäßig
schwarzen
schwerpunktmäßig
seiner
seines
selbst
setzte
spezieller
spezifischen
südlichen
technische
technologischen
teils
transmaghrebinischen
tunesische
umfassenden
untereinander
unterirdischen
unterstützung
unterzeichneten
verbessern
verbessert
verbesserte
verfügt
vergab
verlaufen
verläuft
verringern
verschiedener
verstärkt
vertreten
verwenden
vollständig
vollständige
vorgesehenen
vorhandenen
vorzubereiten
weiter
weiteren
weitergeben
weniger
wesentlich
wesentlicher
wettbewerbsfähigen
wichtiges
wir
wirtschaftlicher
wirtschaftsschwächeren
wissensbasierte
wodurch
worin
wovon
zuständige
zwischengeschaltete
Äthiopien
äthiopischen
äußerst
ökologischer
ökonomischer
östlichen
übernommen
üblichen
-Initiativen
-Investitionen
-Programms
-Projekt
-Sekundärüberwachungsradarstation
-durchführung
-effizienz
-instandhaltungsausrüstung
-konditionen
-verfahren
-verteilung
-übertragung
-übertragungsprojekten
0,2
0,573230
0,635200
0,915800
0,938700
0.983300
0033
00352-
010
03
056
1,3
1,35680
1,7
1,9
1-
1.30
105
11,5
11.
123
13,5
130
134
140
14000
147
151
16
16,6
16,7
16.
16.Juli
160
165
172
176
178
18
184
188
190
1974
1979
2,03
2,4
2,48
2,5
2.20
2013
21,5
21.6.2002
22,2
22,5
22.Mai
22.Oktober
221
226
230
235
24,6
256
26
26,4
269
27
27,6
27.000
28.mai
3,3
3,84915
3,9
3.45
31.12.01
31.12.2000
3126
3130
34
341
348
353
365
370
371
39
4.49830
409
41
43
43,6
456
484
5,5
520
530
54
549
56.
57
6,4
6,425
6,9
6.2
605
614
618
62,1
62,5
6414651
65
656
67
680
69
690
7,2
7,36502
7,8
7.Juni
700
71
73
75
76
770
778
79
79,3
8,1
8,7
802
82
830
864
88.14.21.45
884
89.22.68.21
9
9,1
90
901
92
99
A75
AGC
ASECNA
ATTM
Abdeckung
Ablauf
Abschnitten
Abstellen
Abwasseranlagen
Abwasserbehandlung
Abwasserbehandlungsanlagen
Abwasserbeseitigungskonzepts
Abwasserkanälen
Abwasserplans
Abwassersammlung
Abwassersysteme
Abwässer
Abzweigungen
Adapazari
Addresse
Adjiba
Africa
Afrique
Agence
Agentur
Agrar-
Agrario
Agroindustrie-
Ahorros
Akteur
Aktionär
Albanien
Alec
Alexandria
Algeriens
Algérienne
Alter
Alternative
Anatolien
Anbietern
Andalusien
Anfängen
Angaben
Angebot
Angeles
Angewandte
Ankara
Anlage
Anleiheemissionen
Anleiheverbindlichkeiten
Anmeldung
Anne
Anpassung
Anschlussmöglichkeiten
Anschlussprogramm
Anschlüsse
Ansiedlung
Anstieg
Anstrengungen
Anteils
Anteilseignern
Antirion
Antonello
Anwendung
Arabische
Arbeitskräfte
Ariana
Ark
Arous
Art
Artificiels
Assainissement
Asturias
Atlanta
Atlantique
Audiovisuell
Auftragsvergaberichtlinien
Ausbaggerungsarbeiten
Ausbaumaßnahmen
Ausbaus
Ausblick
Auslastung
Ausmaß
Ausrüstungen
Ausschreibungsregeln
Ausstattung
Ausstrahlung
Auszahlung
Auto
Autobahnen
Autobahnnetz
Autobahnnetzes
Autocesta
Autofinanzierungs-
Autónoma
BAD
BBVA
Bahnnetzes
Bank-
Bankdienstleistungen
Bankensektors
Banking-
Banks
Banque
Basilikata
Basisinfrastruktureinrichtungen
Batman
Bauarbeiten
Bauauftrag
Bauingenieur
Bedeutendster
Bedingung
Beginn
Behandlung
Beispiele
Beitrags
Beitrittsland
Belgrader
Ben
Beratern
Beratungsdienste
Bereitschaft
Bergbau
Beschaffung
Beschädigungen
Beschäftigung
Beseitigung
Besitzstand
Bestand
Bestimmungen
Beteiligungen
Beteiligungsfonds
Betrieben
Betriebsergebnis
Betriebswirtschaftslehre
Beträge
Beurteilung
Bevölkerungsgruppe
Bevölkerungsteilen
Bewertungsmaßstäbe
Beziehungen
Bezirkskontrollstelle
Bilanzsumme
Bildungssystem
Bildungswesens
Bildungszentrum
Binnenmarkt
Biopharmazie
Biosphärenreservat
Biotechnikum
Board
Bouira
Bozüyük
Brasilien
Brasiliens
Breslau
Brno
Broschüre
Budapest
Buffalo
Bundesland
Bundesländern
Bundesstaat
Bus
Béja
Bürden
Bürgerdialogen
Bürgerforen
Bürgerinnen
Bürgern
CDR
CIB
CIIC
CLF
CMO
CYP
Cairo
Caja
Calvo
Camrail
Capexcorp
Capital
Castellá
Ceará
Central
Ceskoslovenská
Charguia
Chicago
Ciments
Claude
Clément
Colacem
Colmar
Conseil
Constant
Cooperation
Coordination
Credito
Crédit
Cuesta
Cyprus
DE
DROGOWA
Dampfturbine
Dampfturbinen
Daniela
Darlehenslaufzeiten
Darlehensmitteln
Darlehensnehmern
Darlehensprogramm
Deckung
Delegation
Deltas
Demokratische
Dexia
Dienste
Dienstes
Dienstleistungssektor
Dienstleistungsunternehmen
Diesel
Direktinvestionen
Dividenden
Dokument
Dollar
Drittel
Duala
Dublin
Départements
Dörfer
EAC
EBRD
EBWE
ECOLABEL
EEPCO
EISENBAHNVERBINDUNGEN
EMAS-
ENDESA
EPCG
EPS
EURO
EWG
East
Education
Egycap
Eigenkapital
Eigenkapitalbeteiligungen
Eigenkapitalfinanzierung
Eigentum
Einfluss
Einsparungen
Einwohnerzahlen
Eisenbahnabschnitte
Eisenbahnabschnitten
Eisenbahnen
Eisenbahngesellschaften
Eisenbahnnetz
Eisenbahnsektor
Eisenbahnsektors
Electrical
Electricité
Emission
Emissionen
Emittent
Empfängerländer
Endbegünstigen
Endbegünstigter
Endesa
Energiegesellschaft
Energienutzung
Engpässen
Enteignungen
Enterprise
Entscheidungen
Entwicklungs-
Entwicklungsinfrastruktur
Entwicklungsländern
Entwicklungsmöglichkeiten
Entwicklungsstand
Equity
Erarbeitung
Erbes
Erdbebengebieten
Erdgas
Erdgasversorgung
Erfahrungsschatz
Erfolgsentwicklung
Erfordernisse
Ergebnis
Erhalt
Erleichterung
Erlöse
Ersatzteilen
Erwerb
Erwin
Erwägung
Erzeugungskapazität
Ethiopian
Euroweek
Ewald
Exportchancen
FIR
Fabien
Fachklassenräumen
Fahrzeit
Fakultäten
Fazilitäten
Februar
Fernsehprogrammen
Fernsprechverkehr
Fernverkehrsstraßen
Fertigung
Festland
Feuchtgebiet
Film-
Finance
Financo
Finanzdienstleistungen
Finanzdienstleistungseinrichtungen
Finanzierungsantrag
Finanzierungsinstrument
Finanzierungskonstruktion
Finanzierungskriterien
Finanzierungsmandate
Finanzierungsmitteln
Finanzierungsmöglichkeiten
Finanzierungsvereinbarungen
Finanzierungsvolumen
Finanzierungsvolumens
Finanzinstitut
Finanzintermediären
Finanzkraft
Finanzminister
Finanzmittel
Finanzsektors
Finanzsystems
Finistère
Firmenkundengeschäft
First
Flughafen-
Flugsicherung
Flugsicherungsanlagen
Flugsicherungseinrichtungen
Flugsicherungszentrale
Flugverkehrs
Flugverkehrskontrolle
Folge
Folgendes
Forschungs
Forschungsausrüstung
Fortschritt
Fortsetzung
Fouchana
Framework
Francisco
Frankfurt
Fremdmittelkosten
Fremdmitteln
Friedens
Frühphasenfonds
Frühphaseninvestor
Fund
Fähigkeiten
GASCO
Gabon
Gabunische
Gabès
Garantieinstrumente
Garantieinstrumenten
Gasleitungen
Gaspipeline
Gasspeicheranlage
Gasversorgung
Gasversorgungsleitungen
Gaz
Gazastreifen
Gebiete
Gebäuden
Geldgeber
Gelegenheiten
Gemeinden
Gemeindeversammlung
Generalrat
Genuardi
Gesamtausleihungen
Gesamtfinanzierung
Gesamtplans
Gesamtumfang
Geschäftsbankaktivitäten
Geschäftsbankdienstleistungen
Geschäftsbereich
Geschäftsstellennetz
Gesellschaft
Gesundheitsministerium
Gesundheitssektors
Getreide
Gibe
Gilgel
Gips
Giza
Gleisanlagen
Gleiskilometer
Globaldarlehens
Goerg
Government
Grands
Graz
Grenzen
Großteil
Gruppo
Gründungsjubiläum
GuD
Güterverkehrs
H
HIPC
HRK
Hafenanlagen
Hafenausbaus
Hafeninfrastruktur
Hafens
Handelsverkehrs
Hardware
Hauptkorridor
Hauptkorridoren
Hauptmole
Hauptschulprogramms
Hauptschwerpunkte
Hauptsparten
Hauptstrecken
Hauptzielen
Haushalte
Haushalten
Haushaltsgarantie
Hebelwirkung
Heizkraftanlagen
Heizkraftwerks
Herrn
Herstellung
Hightechsektor
Hilfsprogramm
Hilfsprogramms
Hinterland
Hochgeschwindigkeitszüge
Hochschulbildungsbereich
Hochschuleinrichtungen
Hochschulen
Hochschulinfrastruktur
Hochspannungsausrüstung
Hochspannungsnetzes
Holding
Horizontalen
Hotels
Hrvatska
Humankapitalbereichs
Humankapitalvorhaben
Humanpharma
Hunderten
Höchstbetrag
ICAO
IDA
IEB
IF
III
IN
INCA
INFORMATIONEN
INSTANDSETZUNG
ISO
Ille
Immobilienhypotheken
Importen
Indischen
Industrieanlage
Industriegruppe
Industrieprojekten
Industriezweige
Industry
Infrastrukturbereich
Infrastrukturen
Infrastrukturinvestitionen
Infrastrukturnetze
Infrastrukturprogramms
Ingenieurleistungen
Ingenieurwesen
Inhalten
Innenstadt
Innovationskraft
Installierung
Instandhaltung
Instandsetzungsvorhaben
Institute
Instrumenten
Instrumentenlandesystems
Integral
Integrierten
Interesse
International
Internationale
Internationalen
Internetadresse
Investitionsentscheidungen
Investitionsfinanzierung
Investitionskosten
Investitionssumme
Investmentbanking
Investments
Istanbul
Istituto
Italiano
JPZ
JUGOSLAWIEN
Jahresverlauf
Japan
Jaunde
Jobst
Juli
Juni
Jérôme
K
Kais
Kalkstein
Kamerun
Kanalisationsnetzen
Kap
Kapazitäten
Kapitalbasis
Karibik
Karibischen
Kasa
Katalysatoreffekt
Katalysatorfunktion
Klassen
Klassenzimmer
Kleinunternehmen
Kohäsionsländer
Kombikraftwerk
Komercijalna
Kommunikationsnetze
Kommunikationstechnologie
Kommunikationstechnologien
Kommunikationstechnologienetzen
Konia
Konsolidierung
Konsortium
Kontinuität
Kontrolle
Konvergenz
Kooperation
Kooperationsabkommens
Kooperationspolitik
Koordination
Koordinierung
Kosten
Kosteneinsparungen
Kraftwerken
Kraftwerks
Krankenhauses
Krankenhausmodernisierung
Kredit
Kreditanstalt
Kreditkarten
Kreditrating
Kreditvertrag
Kredytowy
Kriterien
Kroatiens
Kyprianou
Kürze
Laboratorien
Labus
Lagerkapazitäten
Laguna
Lake
Landesinneren
Landesteilen
Larnaka
Laufe
Laufzeiten
Le
Learning
Leasingprodukte
Lebens-
Leckageortung
Lehr-
Lehre
Lehreinrichtungen
Leistungen
Leistungsfähigkeit
Leistungsschalter
Leistungsschaltern
Leistungstransformatoren
Leitung
Life
Linien
Live
Lodz
Loeser
Login
Lorient
Ltd
Luftverkehrskontroll
Luftverkehrskontrollsystems
M.
METRO
MILLIONEN
MIO
MONTENEGRO
Madagascar
Madagaskar
Madrider
Madrids
Maghreb
Mai
Maintenance
Malaysia
Malo
Managementerfahrung
Mandaten
Mans
Markets
Marktkenntnis
Marktumfelds
Marokkos
Martín
Maryland
Maschinen
Mathurin
Mauretanien
Mauritanie
Maystadt
McEvoy
Medizinische
Meeresboden
Mehl
Mehrheitsanteile
Mehrjahresprogramms
Mehrzweck
Mekky
Merkmale
Mess-
Messner
Metro
Metropolitano
Metz
Middle
Millau
Milliarde
Milliarden
Million
Ministeriums
Ministerpräsident
Miroljub
Mitglieder
Mitgliedschaft
Mitgliedsstaaten
Mittelaufnahmewährung
Mittelbeschaffungskonditionen
Mitteleuropa
Mittelmeerdrittländer
Mittelmeerländern
Mittelmeerstaaten
Mittelspannungsbereich
Mobilität
Modernisierungsinvestitionen
Mole
Montenegros
Morbihan
Moulins
Mutuel
Märkten
März
Méditerranée
Mühle
Müllverbrennungsanlage
NAT
NEK
NI
Nabeul
Nachbarländern
Nachbarstaaten
Nachricht
Nahen
Nahrungsmittelindustrie
Nassery
Nationalstraßen
Nationalstraßennetz
Nationen
Natural
Naturwissenschaftlichen
Nazionale
Nebenstraßen
Netzmanagements
Netzverluste
Netzverlusten
Ngaoundéré
Nichttransferierbarkeit
Niederlanden
Niederspannungsanlagen
Niederösterreich
Nierengarten
Nildelta
Nizza
Norden
Nordlibanon
Nordostküste
Notwendigkeit
Nowotny
Nubariya
Nutzen
Nutzenele
Nutzenelemente
Nutzungsrechte
Nähe
OPTG
Obchodní
Obergrenze
Oberschlesien
Oberägypten
Oberösterreich
Olivier
Operationellen
Operativo
Opieki
Ostens
Ostfrankreich
Osttürkei
P.G.
PHARE
POI
PRESSEKOMMUNIQUE
PROJEKTE
Pakets
Partnerinstituten
Partnerschafts
Partnerschaftsprozesses
Patricia
Pedro
Peloponnes
Pennsylvania
Pensiones
Peraldi
Personal
Personenverkehr
Personenverkehrs
Pflegedienste
Pharmastandortes
Philadelphia
Plant
Planungsarbeiten
Plog
Poland
Polska
Port
Posen
Postes
Potential
Preisstabilität
Pressesprecherin
Primär-
Private
Privatisierungspolitik
Privatsektors
Problemen
Produktion
Produktionskapazitäten
Produktionsstudios
Produktivität
Programa
Programme
Projektanlagen
Projektfinanzierung
Projektfinanzierungen
Projektkomponenten
Projektträgern
Projektträgers
Projektumfang
Projektvorbereitung
Provinzrat
Pugliese
Pumpwerken
Quasi
RFF
RISIKOKAPITALFAZILITÄT
RUMÄNIEN
Rahmendarlehen
Rangieren
Ratings
Rauchgasentschwefelungsanlagen
Raumplans
Reaktion
Reconstruction
Refinanzierungsquellen
Reform
Regel
Regenwasserkanalisation
Regenwasserkanälen
Regierungsbehörden
Regionalbehörden
Regionalbüros
Regionale
Regionalentwicklungsprogramms
Regionalpolitik
Regionalrat
Registrierung
Reihe
Rekordjahr
Rekordniveau
Renditekurve
Rentenversicherungen
Resultate
Retail
Richert
Riga
Ringstraße
Rion
Risikoaktivitäten
Risikoteilung
Risk
Rodeos
Rodrigues
Rohstoffe
Ruf
République
Rückzahlung
Rückzahlungsbedingungen
S.A
S.A.
SCH
SERBIEN
SJSC
SNCF
SREDNICOWA
Sacchi
Sahelzone
Sakiak
Samsun
San
Sanierungsarbeiten
Savin
Schatzwesen
Schienen-
Schiffe
Schifffahrt
Schlesien
Schnellstraße
Schottland
Schuldeninitiative
Schulgebäude
Schwarzmeerküste
Schwarzmeerregion
Schwierigkeiten
Schäden
Schüler
Schülern
Search
Seekabels
Segment
Segmenten
Seiten
Sekundarschulausbildung
Sekundarschulwesens
Sender
Serbia
Serbiens
Severn
Sewerage
Sicherheitsanlagen
Signal-
Siirt
Silivri
Sinne
Sivas
Skye
Slowakischen
Sofia
Software
Soliman
Sonderaktionsprogramms
Sousse
South
Sozialwohnungen
Sozialwohnungsbau
Sp.
Spannungsbereiche
Spezialinstute
Spinn
St
Staatssekretariat
Stadt-
Stadtbahn
Stadtentwicklung
Stadterneuerungsvorhaben
Stadtumland
Stadtzentrum
Stand
Standort
Standorten
Standortes
Start
Stationen
Status
Staudamm
Stimulierung
Strassenbahnnetz
Strassenverkehrssektor
Straßenabschnitte
Straßenbahnfahrzeugen
Straßenbau
Straßenbau-
Straßenbauvorhaben
Straßeninfrastruktur
Straßennetz
Straßennetzes
Straßenverkehrssektors
Straßenverkehrssicherheit
Streaming
Strecken
Streckennetzes
Strom
Strom-
Stromanschlüssen
Stromaustauschs
Stromerzeugungs-
Strommarkts
Stromnetz
Stromverbindungsleitungen
Stromverbund-
Stromverbundleitung
Stromverbundleitungen
Stromverbunds
Stromverlusten
Stromversorgungssystem
Stromversorgungsunternehmen
Stromverteilungsunternehmen
Stromverteilungsvorhaben
Stromübertragungsverbunds
Strukturfonds
Studenten
Städte
Störung
Substitution
Sulinakanal
Synergien
Süditalien
Südosteuropas
TENs
TER
TND
TRASA
TRL
Tag
Taksebt
Techniken
Technologie
Technologien
Teifinanzierung
Teilabschnitten
Teilbeträgen
Teilen
Teilrepubliken
Teils
Teilstrecken
Teilstück
Teilvorhaben
Tejo
Telecom
Telefon
Telefonfestnetze
Telefonkabel
Telekommunikationsnetz
Telekommunikationsnetze
Telekommunikationsunternehmen
Telekommunikationsverbindung
Telekommunikationsverbindungen
Tenerife
Thema
Themen
Theoretische
Tibbels
Titel
Tochtergesellschaften
Ton
Transmission
Transport
Travaux
Treasury
Trennschalter
Trevor
Trinkwasserleitung
Trinkwasserqualität
Trinkwasserspeichers
Trinkwasserversorgungsnetze
Trust
Träger
Tschad
Tunisienne
Tunisiens
Tunnelprojekte
Tunnels
Turbogenerators
Télécommunications
UCTE
UND
UNESCO
US
Umsatzerlöse
Umweltbedingungen
Umweltbelastung
Umweltprogramms
Umweltschutzbereich
Umweltschutzmaßnahmen
Umweltsituation
Umweltstandards
Umweltvorhaben
UniCredito
Universitätsabsolventen
Universitätsgebäude
Universitätsgeländes
Universitätsinstituten
Universitätskomplex
Universitätskrankenhauses
Unruhen
Unterkünften
Unternehmenskunden
Unternehmenssektors
Upcoming
VORRANGIGE
Val
Valletta
Vb
Vc
Vereinigte
Vereinigten
Vereinten
Vergabeverfahren
Vergleich
Verkehrsachsen
Verkehrsanbindung
Verkehrsaufkommen
Verkehrsbedingungen
Verkehrsministeriums
Verkehrssicherheit
Verkehrsstaus
Verkehrsströme
Verkehrsverbindungen
Verkehrsvorhaben
Verkehrswege
Verringerung
Versorgungs-
Versorgungseinrichtungen
Versorgungsleistungen
Versorgungsnetze
Verteilung
Verteilungsnetzes
Vertreter
Verträgen
Veräußerung
Viadukt
Viadukts
Viehfutter
Vilaine
Virginia
Vize
Vizepräsidenten
Vizepräsidentin
Volks-
Volumen
Voraussetzungen
Vorbild
Vorort
Vorschulen
WBK
Wahlen
Wahlmöglichkeiten
Wahrnehmung
Wasseraufbereitung
Wasserkraftwerken
Wasserspeichers
Wasserversorgungsinfrastruktur
Wasserwirtschaftsunternehmen
Wasserwirtschaftsämter
Wechselkursrisiko
Wegenetzes
Weitbereichs
Weiterbildung
Weiteren
Weiterentwicklung
Weiterführung
Weltmarkt
West-
Wettbewerb
Wettbewerbs
Wiederanschlusses
Wiederaufbauprojekte
Wiederbelebung
Wielkopolski
Wiese
Wirkungen
Wirkungsgrad
Wirtschaftsgemeinschaft
Wirtschaftszentren
Wirtschaftszentrum
Wissenschaften
Wohnungsbaufonds
Währungsbeträgen
Währungsswaps
Wärmekraftwerken
Wärmekraftwerks
Z
ZAR
ZTP
ZWISCHEN
Zahlen
Zeit
Zeitplan
Zeitraums
Zeiträume
Zementherstellers
Zementindustrie
Zentral-
Zentralafrika
Zentralafrikanische
Zentralmassivs
Zentren
Ziels
Zinsen
Zinsoptionen
Zugangs
Zukunft
Zukunftsfähigkeit
Zuschussbetrags
Zwecken
Zweiglinie
Zweigstellen
Zyperns
Zügen
a
a.d.
abdecken
abgedeckt
abgerufen
abzuschließen
acht
acquis
additional
africa
afrikanischen
algerische
aller
allgemeinen
allgemeiner
amerikanischen
anbieten
anbinden
andere
anderem
anderer
andererseits
anerkannt
angehoben
angehören
angesichts
angewandte
angrenzenden
anhaltende
anpassen
anregen
ansonsten
anstehende
ansässigen
anwachsen
anwendet
anwesend
anzupassen
architektonischen
audiovisuelle
aufgenommene
aufgeschoben
aufgeteilt
aufnahm
aufweisen
aufzunehmen
ausbauen
ausgearbeitete
ausgebautes
ausgegangen
ausgereicht
ausgeschütteten
ausgestattet
ausgestatteten
ausgewählte
ausgezeichnete
austauschen
auswirken
auszuüben
autonomen
aérienne
b
bahnbrechende
bald
basiert
baut
beabsichtigt
bedarf
bedingten
beeinträchtigte
begab
begeht
begrüßen
begünstigten
behandlung
beigemessen
beinhaltet
beispielsweise
bekräftigt
beleben
bemerkte
benutzt
bereitet
bereitgestellte
beruht
beschaffen
beschlossenen
beschreitet
besichert
besiedelten
besiedeltes
besonderer
bestehen
bestehende
besten
bestimmte
bestimmter
bestmöglichen
bestätigte
beteiligte
beteiligten
betonte
betragen
betreffende
betreibt
betriebenen
betrieblichen
beträgt
bewerben
bewerten
bewertet
bewilligte
bewirken
bieten
bilateralen
bilden
biologische
biotechnologischen
breiten
bretonischer
bulgarische
chemische
contact
corporation
d
d.d.
d.o.o.
daran
daraufhin
daraus
darunter
dauerhafte
deckt
deckte
definiert
dehnte
derEnergiewirtschaft
derartiger
derselben
derzeitigen
deutliche
deutlichsten
deutsche
deutschen
development
di
dicht
dichtesten
dieselben
digitalen
direkte
dringenden
du
durchschnittlich
dürften
effiziente
eingeleiteten
eingesetzten
einheimischer
einhergehen
einigen
einiger
einrichtete
einschreiben
einsetzen
einzelne
einzige
einzusetzen
elektrischen
elektromechanischer
en
energiesparenden
engagiert
entlang
entschieden
entschlossen
entschärfen
entspricht
entsprochen
entstammen
er
erdgasbefeuerten
erfolgen
erfolgreich
erfolgte
erfolgten
erforderlich
erfüllen
ergibt
erheblich
erheblicher
erhöht
erklärte
ermitteln
erneuerbaren
erreicht
erreichte
ersetzen
erstmalig
erwarteten
erweitern
erzielte
erzielten
eröffnet
etablierten
etwas
europäischem
europäischer
events
externen
fertiggestellte
festgelegt
festgestellt
finanzielle
fließen
fokussieren
folgen
folgender
forcieren
forschendes
fortzusetzen
französische
förderte
förderten
führender
führten
fünfzehn
gabonaise
gabunischem
gebauten
geboten
gebunden
gebührenpflichtigen
geeignet
gefährlich
geführten
gegebenenfalls
gegenwärtig
gegenwärtigen
gegründeten
gehen
geholfen
gehörenden
gelegenen
gelegentlich
geleitet
geliefert
gelten
gemeinsamen
gemeinsamer
gemeinsames
gemeinschaft
gemeinschaftlichen
gemessen
gemäß
genannten
genauer
genehmigt
genehmigte
generell
genossenschaftlichen
geografischer
geprüft
geringe
gerne
gesamteuropäischen
gesamteuropäischer
geschlossenen
geschäftsführenden
gesellschaftlichen
gesetzte
gespeisten
gestellten
gestärkt
getrennt
getreu
gewisse
gewonnene
gewährtes
gilt
gingen
gleichermaßen
gliederten
globalen
grenzüberschreitenden
griechischen
groß
große
grundlegende
grundlegenden
größte
grünen
gut
günstigste
hafen
halten
hamedia
handel
harten
heimisches
helfen
herkömmliche
hervorzuheben
hiervon
hierzu
historischen
hochqualifiziertes
hochstehende
hoher
häufig
höchste
höchsten
immer
importiertes
indirekte
industrial
industrie
infolgedessen
informations-
inklusiv
inländische
inneren
innovations-
institutionellen
integrieren
intensive
intensiviert
intensivierte
internationale
interregionalen
investiert
investitionsbank
jedem
kV-
kamerunischen
kammen
kapitalintensive
kleineren
knapp
kofinanziert
kommentierte
kommerziellere
konkrete
kontinuierlich
kontinuierliche
kontrola
kontrolliert
konzentrieren
kooperierten
koordiniert
kroatische
kurzem
könnten
kündigte
künftige
landesweit
landesweiten
landumschlossenen
lang-
laufen
laufende
le
left
leistete
lettische
letztgenannten
letztlich
limited
längere
längeren
längerfristige
längerfristigen
löst
m
mauritischen
maßgeblich
maßgebliche
medizinischen
meerraums
mehrere
mehrerer
menten
millionen
ministeriums
mir
miteinander
mitgewirkt
mitteleuropäische
mittelfristiger
mittelgroße
modernen
modernes
multilateraler
muss
möchte
nachdrückliche
nachhaltige
nachhaltigen
nachhaltiges
nahe
nationaler
natürlichen
neben
nehmen
neuer
neuerlicher
neuesten
neunte
niedrigere
nimmt
nordafrikanischen
normalerweise
notleidenden
notwendiger
nun
nächsten
nähere
nördlich
o.o.
offiziellen
offs
ohne
operationell
operationellen
operieren
ordnungsgemäße
ostdeutschen
p.l.c.
paneuropäischen
pazifischen
planen
plc
plovidbe
politische
politischen
positiv
potenziellen
praktische
pressekommuniqué
primären
pro
produktive
prüft
rasche
rationellere
rechtliche
rechtlicher
refinanziert
regionalem
republik
resultierende
rollende
rollendem
rollenden
rumänische
rumänischen
s.a.
saken
sauberere
schafft
schließlich
schloss
schnell
schnellere
schulinfrastruktur
schwerere
schwierigere
schwächer
seekabel
seinem
sekundären
selbstverantwortlich
separates
sicherere
sichern
sicherstellen
siehe
sieht
signifikanten
sinnvoll
sobald
solche
sollte
somit
sondern
sonst
sonstige
sonstigen
south
spanischen
speichern
spezialisierte
spielten
späteren
spätestens
stammen
stark
stattete
steigen
steigende
stellvertretender
stiegen
strategische
strategischer
strebt
strukturschwache
supranationaler
sécurité
südafrika
südlich
teil
teilte
telefonisch
tilgungsfrei
tools
traditionell
traditionellen
trotz
trugen
tschechische
tunesischen
tätige
tätigen
umfangreicheren
umfassendere
umfassenderes
umfassendes
umfasste
umsetzt
umweltfreundlichen
umweltverträglicher
unabdingbare
ungünstigen
unmittelbar
unsere
unserer
untergebracht
unternehmerischen
unternommen
unterrichten
unterschrieben
unterseeischen
unterstreicht
unterstrich
unterstützten
unterzeichnen
unzureichend
unzureichenden
unzureichender
verantwortlich
verarbeitende
verarbeitet
verbesserten
verbinden
verbleibenden
verbunden
vereinbart
vergangenen
verlieh
verlängerbare
vermeiden
verringert
verschaffen
verschiedene
verschiedensten
versorgt
verstärken
vertieft
vervollständigt
verzeichnen
vielen
vierzigjähriges
vorangegangene
voranzutreiben
voraus
voraussichtlich
vorbereitet
vorgelegt
vorgenommen
vorgenommenen
vorgeschlagene
vorhaben
vorrangig
vorzugreifen
wachsende
wasserwirtschaftliche
weiteres
weiterleitet
weitete
weitreichenden
weltweit
westlichen
wettbewerbsfähige
wichtigster
widerspiegeln
widerspiegelten
widmet
wiederum
wirtschaftlich
wirtschaftsschwacher
wirtschaftsschwächsten
wissenschaftliches
wuchs
www.aibgroup.com
www.eib.org.
wächst
würden
y
z
zehnte
zeichnen
zeigt
zieht
zielt
zracne
zugeführt
zugrundeliegenden
zukunftsfähige
zukünftigen
zumal
zunächst
zurückgezahlt
zurückzuführen
zusammenarbeitete
zusammengefasst
zusammengerechnet
zusammengeschlossen
zuständigen
zusätzlichen
zusätzlicher
zuverlässigere
zweitgrößtes
zwölf
zyprischer
zählt
²
Électricité
Öffentlichkeit
Öffnung
Öresund
Österreich
ÜLG
Überflüge
Überschriften
Übertragung
Übertragungsnetzes
Überwachung
à
ägyptische
ägäischen
ähnliches
äthiopische
örtliche
östlich
östliche
überall
überarbeiteten
überregionale
übertragenen
€
